<?php
/*
Template Name: Cтраница услуги
*/
get_header(); ?>
<?php if ( function_exists( 'dimox_breadcrumbs' ) ) dimox_breadcrumbs(); ?>

<div id="container">
	<div id="content" role="main">
		<?php the_title( '<h1>', '</h1>' ); ?>
		<div>
			<img class="img_left-2 wfix-4" src="/img/audit445.jpg" alt="услуги аудита" />Услуги аудита могут потребоваться предприятиям различных сфер деятельности для устранения риска чрезмерных денежных затрат, повышения эффективности работы
			<br />
			организации и т.д. Многие компании в данном вопросе привыкли обращаться к нам, так как мы обладаем внушительным опытом и ответственным подходом к решению всех вопросов. Кроме того, в обязательном порядке учитываются особенности<br />
			конкретных фирм, что позволяет подобрать оптимальные в определенных случаях решения. Мы своевременно предоставим результаты, которые оправдают Ваши ожидания.
		</div>
	</div><!-- #content -->
</div><!-- #container -->
</div></div>


<noindex class="noindex_section">	
	
	<? get_template_part( 'blocks/block_4' ); // block_4 - Почему выбирают нас ?>
	<? get_template_part( 'blocks/block_2' ); // block_2 - Что мы предлагаем: ?>
</noindex>

<div id="wrapper">
<div id="main">
<div id="container">
	<div id="content" role="main">
		<div>
			<div class="just">
				<h2>Цены на бухгалтерские аудиторские услуги</h2>
				<div class="just">
					<div class="cover_table">
						<table class="price_table price_table_no_border">
							<tbody>
								<tr>
									<td>Наименование</td>
									<td>Примерный срок выполнения со дня подписания договора</td>
									<td>Примерная стоимость в рублях</td>
								</tr>
								<tr>
									<td>Обязательный аудит</td>
									<td>от 7 до 14 дней</td>
									<td>от 60000</td>
								</tr>
								<tr>
									<td>Инициативный аудит</td>
									<td>от 5 до 7 дней</td>
									<td>от 30000</td>
								</tr>
								<tr>
									<td>Экспресс-аудит</td>
									<td>от 5 до 7 дней</td>
									<td>от 30000</td>
								</tr>
								<tr>
									<td>Налоговый аудит</td>
									<td>от 5 до 7 дней</td>
									<td>от 40000</td>
								</tr>
								<tr>
									<td>Бухгалтерский аудит</td>
									<td>от 5 до 7 дней</td>
									<td>От 25000</td>
								</tr>
								<tr>
									<td>Устная консультация</td>
									<td></td>
									<td>3000 руб за час</td>
								</tr>
								<tr>
									<td>Услуги регистрации юридических лиц</td>
									<td></td>
									<td>от 10 000 руб</td>
								</tr>
							</tbody>
						</table>
						</div>
						<div class="header_buttons"><a class="consult_bg h_button callback center" style="display: block; margin: 0 auto;">Заказать бухгалтерское обслуживание</a></div>
						<p>Аудит представляет собой независимую и объективную оценку работы предприятия. Аудит позволяет:</p>
						<ul>
							<li>Проводить контроль эффективности работы.</li>
							<li>Своевременно выявлять риски организации.</li>
							<li>Находить ошибки в бухгалтерии.</li>
							<li>Проводить анализ уменьшения затрат компании.</li>
							<li>Оценивать необходимость внедрения новых технологий.</li>
							<li>Анализировать оптимальность расходов хозяйственной деятельности.</li>
						</ul>
						<p>Компания «ПроАудит» работает на рынке аудиторских и других юридических услуг c 2image003 года, за это время мы успели зарекомендовать себя, как надежного партнера и верного помощника.</p>
						<div class="cntr half_height"><img src="/img/image009.jpg" alt="услуги аудита" /></div>
						<h3>Профессиональный аудит от лучших специалистов в Москве</h3>
						<p>Что дает предприятиям аудит?</p>
						<ul>
							<li>Позволяет избежать финансовых потерь./li&gt;</li>
							<li>Оптимизировать работу организации.</li>
							<li>Внедрять новые технологии.</li>
							<li>Постоянно повышать уровень доходов предприятия.</li>
						</ul>
						<p>
							В нашей компании работают специалисты высшего класса, которые осуществляют аудит на профессиональном уровне, что позволяет руководителю предприятия получить объективную оценку финансового состояния и деятельности его организации. На основе наших выводов вы сможете предпринимать стратегически важные решения, способствующие успеху вашего бизнеса.
						</p>
					
				</div>
			</div>
		</div>
	</div><!-- #content -->
</div><!-- #container -->
</div></div>


<noindex class="noindex_section">	
	<? get_template_part( 'blocks/block_5' ); // block_5 - Наши специалисты ?>
	<? get_template_part( 'blocks/block_2_2' ); // block_2_2 - Услуги, предоставляемые аудиторской фирмой “ПроАудит” ?>
	<? get_template_part( 'blocks/block_6' ); // block_6 - Документы ?>
	<? get_template_part( 'blocks/block_7' ); // block_7 - Отзыв наших клиентов ?>
</noindex>

<div id="wrapper">
<div id="main">

<?php get_sidebar(); ?>
<?php get_footer(); ?>